export const SERVICES = [
  'Комплексне миття',
  'Експрес-миття',
  'Хімчистка салону',
  'Полірування',
  'Нанесення воску',
  'Мийка килимків',
  'Мийка двигуна',
]

export const BODY_TYPES = ['Легкова', 'Універсал', 'Кроссовер', 'Бус']

export const EXPENSE_CATEGORIES = [
  'Витратні матеріали',
  'Зарплата',
  'Оренда',
  'Комунальні послуги',
  'Ремонт обладнання',
  'Реклама',
  'Інше',
]

export const POSITIONS = [
  'Мийник',
  'Адміністратор',
  'Власник',
  'SMM',
  'Бухгалтер',
  'Інше',
]
